[INFO]
LanguageID=$0412
Language=Korean (한국어)
Product=FileMenu Tools
Version=6.4
LastUpdated=2013년 1월 28일
HelpFile=FileMenuTools_enu.chm
Author=강민철

[MENU]
PID32816=파일(&F)
ID32816=변경 적용(&A)
ID32818=변경 취소(&C)
ID32826=설정 불러오기(&I)...
ID32825=설정 내보내기(&E)...
ID57665=종료(&X)
PID134=편집(&E)
ID134=명령 추가(&C)
ID135=하위메뉴 추가(&M)
ID136=분리선 추가(&S)
ID137=삭제(&D)
ID138=위로 이동(&U)
ID140=아래로 이동(&O)
ID32819=속성(&P)
PID59392=보기(&V)
ID59392=도구 모음(&T)
ID59393=상태 표시줄(&S)
ID32821=작업 판넬
PID32831=옵션(&O)
ID32831=파일메뉴 도구 사용
ID32837=계단식 메뉴 사용
PID32934=자동으로 업데이트 점검
ID32934=점검안함
ID32935=매일
ID32936=매주
ID32937=매달
PID32829=언어선택
ID32829=언어 목록
PID32824=도움말(&H)
ID32824=도움말 항목(&H)...
ID32833=LopeSoft 홈페이지
ID32835=업데이트 점검...
ID57664=제품 정보(&A)...
ID32778=드라이브
ID32779=부모 폴더 경로
ID32924=드라이브 없이 폴더 경로
ID32927=폴더 이름
ID32780=모든 파일 경로
ID32781=모든 파일 이름
ID32852=임시 파일과 모든 파일 경로
ID32851=임시 파일과 모든 파일 이름
PID32782=파일 경로
ID32782=1
ID32783=2
ID32784=3
ID32785=4
ID32786=5
ID32787=6
ID32788=7
ID32789=8
ID32790=9
PID32791=파일 이름
ID32791=1
ID32792=2
ID32793=3
ID32794=4
ID32795=5
ID32796=6
ID32797=7
ID32798=8
ID32799=9
PID32840=파일 제목
ID32840=1
ID32841=2
ID32842=3
ID32843=4
ID32844=5
ID32845=6
ID32846=7
ID32847=8
ID32848=9
PID32800=파일 확장자
ID32800=1
ID32801=2
ID32802=3
ID32803=4
ID32804=5
ID32805=6
ID32806=7
ID32807=8
ID32808=9
ID32809=명령 변수 값
ID32810=파일 탐색 (열기 방식)
ID32811=파일 탐색 (저장 방식)
ID32812=폴더 탐색...
PID32867=바로가기의 파일 타겟
ID32867=드라이브
ID32868=부모 폴더 경로
ID32869=모든 파일 경로
ID32870=모든 파일 이름
ID32871=모든 파일 경로와 임시 파일
ID32872=모든 파일 이름과 임시 파일
PID32873=파일 경로
ID32873=1
ID32874=2
ID32875=3
ID32876=4
ID32877=5
ID32878=6
ID32879=7
ID32880=8
ID32881=9
PID32882=파일 이름
ID32882=1
ID32883=2
ID32884=3
ID32885=4
ID32886=5
ID32887=6
ID32888=7
ID32889=8
ID32890=9
PID32891=파일 제목
ID32891=1
ID32892=2
ID32893=3
ID32894=4
ID32895=5
ID32896=6
ID32897=7
ID32898=8
ID32899=9
PID32900=파일 확장자
ID32900=1
ID32901=2
ID32902=3
ID32903=4
ID32904=5
ID32905=6
ID32906=7
ID32907=8
ID32908=9
ID32920=논거 비우기
ID32813=탐색기...
ID32814=파일의 드라이브
ID32815=부모 경로
ID32925=드라이브 없이 폴더 경로
ID32928=폴더 이름
ID32916=부모 폴더 경로
PID32911=바로가기의 파일 타겟
ID32911=파일의 드라이브
ID32912=부모 경로
ID32918=부모 폴더 경로
ID32922=부모 폴더 경로
ID32859=모두
ID32861=고정된 드라이브
ID32862=제거가능한
ID32863=CD-ROM/DVD-ROM
ID32864=네트웍 드라이브
ID32865=RAM 디스크
PID9315=사용자 지정
ID9315=재설정(&R)
ID9316=삭제(&D)
ID9317=이름(&N):
ID9318=버튼 이미지 복사(&C)
ID9319=버튼 이미지 붙여넣기(&P)
ID9320=버튼 이미지 재설정(&S)
ID9321=버튼 이미지 편집(&E)...
ID9322=버튼 이미지 변경(&B)
ID9323=기본 스타일(&U)
ID9325=글씨만(&T)
ID9324=이미지와 글씨(&A)
ID9326=그룹 시작(&G)
ID9164=작은 아이콘(&M)
ID9163=큰 아이콘(&G)
ID57643=실행취소(&U)
ID57635=자르기(&T)
ID57634=복사(&T)
ID57637=붙여넣기(&P)
ID57632=삭제(&D)
ID57642=모두 선택(&A)
ID9158=오름차순 정렬
ID9159=내림차순 정렬
PID9160=정렬하기
ID9160=좌로 정렬
ID9161=중앙 정렬
ID9162=우로 정렬

[DLG_621]
CAPTION=글꼴
ID602=확인(&O)
ID603=취소(&C)
ID604=적용(&A)
ID605=기본값(&D)
ID607=글꼴(&F):
ID608=취소선(&K)
ID609=밑줄(&U)
ID610=효과
ID611=예제
ID612=글꼴 스타일:
ID613=크기(&S):
ID614=색상
ID615=AaBbYyZz

[DLG_8001]
ID1=확인
ID2=취소

[DLG_140]
CAPTION=업데이트 점검
ID1=취소
ID1008=새로워진 점?
ID1009=업데이트

[DLG_100]
CAPTION=파일메뉴 도구 정보

[STRINGTABLE]
ID50=아이콘 열기
ID51=다음 라이브러리를 부르는중 오류 발생:\n\n%s
ID52=다음 라이브러리를 등록하는중 오류발생:\n\n%s
ID53=다음 라이브러리를 등록해제 하는중 오류 발생:\n\n%s
ID54=파일메뉴 도구가 활성화 됨.
ID55=파일메뉴 도구가 비 활성화 됨.
ID56=단독 명령 교체|"예" 를 선택하면 하위메뉴는 명령만 갖게되고, 명령이 하위메뉴를 포함하게 됩니다.
ID57=요소만|명령으로 선택된 요소만 표시 되게 하려면 "예" 입력
ID58=다중 실행|선택한 요소마다 단독 프로그램으로 실행하려면, "예" 를 선택하세요.
ID59=창 상태|창이 보여질 상태 지정.
ID60=보통;최대화;최소화
ID61="선택하기" 유틸리티가 제대로 작동하기 위해서는 윈도우 탐색기에 확장자가 표시되어 져야 합니다. 윈도우 탐색기의 파일 확장을 사용 하시겠습니까?
ID62=파일,폴더,드라이브
ID63=고정된,제거가능한,CD-ROM,Network,RAM 디스크
ID64=아니오;동시에;연속으로
ID65=메일 전송
ID66=To
ID67=CC
ID68=BCC
ID69=제목
ID70=본문
ID71=폴더 지정|세미콜론으로 폴더 분리. 임의 문자(*와 ?등..)를 이용할 수 도있고 절대 경로나 상대 경로를 지정할 수 도있습니다.
ID72=관리자 권한으로 실행|관리자 권한으로 프로그램 강제 실행.
ID73=INI 파일 (*.ini)|*.ini|레지스트리 파일 (*.reg)|*.reg|
ID74=키 수정|메뉴가 표시되는 동안 이 키를 누르면 컨텐스트 메뉴에 이 명령이 표시됨
ID75=없음;SHIFT;CONTROL;WINDOWS
ID76=이름변경 속성
ID77=프로필 이름|이름 변경시 사용할 "고급 이름변경"의 프로필 이름
ID78=이름 변경할 요소 유형|이름변 경될 요소 유형: 파일과 폴더 모두, 파일만 또는 폴더만
ID79=충돌시 동작|이름 변경시, 같은 이름의 파일이 이미 존재하면, 이 동작이 완료됩니다
ID80=미리보기 표시|변경내용을 저장하기 전에 결과를 미리보기 할 수 있도록 이름 변경전에 미리보기 창을 표시
ID81=파일과 폴더 모두;파일 만;폴더 만
ID82=알림;이름변경 안함;겹쳐쓰기;순차 추가
ID112=상징 링크의 위치를 입력하세요
ID113=파일이 존재합니다. 상징 링크는 존재하는 파일에 생성할 수 없습니다.
ID114=상징 링크를 생성했습니다
ID128=파일메뉴 도구
ID129=파일메뉴 도구 명령
ID130="보내기..." 메뉴
ID131=다른 프로그램 명령
ID132=액션
ID133=속성
ID134=새 명령 추가\n명령 추가
ID135=새 하위메뉴 추가\n하위메뉴 추가
ID136=새 분리선 추가\n분리선 추가
ID137=선택된 요소 삭제\n삭제
ID138=선택된 요소 위로 이동\n위로 이동
ID139=폴더|선택한 요소가 폴더일 때 명령을 표시하게 하려면, "예" 를 입력하세요.
ID140=선택된 요소 아래로 이동\n아래로 이동
ID142=타겟 폴더|파일이 복사될 폴더의 위치.
ID143=파일 형식|파일의 형식을 선택하세요.
ID144=모든 파일;필터와 일치하는 파일만;필터와 일치하지 않는 파일만
ID145=필터|여기에 적용할 파일을 결정하는 파일명과 일치되도록 입력할 수 있습니다. 예: *.exe;*.dll;*.t??
ID146=겹쳐쓰기|"예" 를 선택한 경우, 대상 폴더의 모든 기존의 파일은 자동적으로 덮어쓰여집니다.
ID147=파일 형식|여기에 적용할 파일을 결정하는 파일명과 일치되도록 입력할 수 있습니다. 예: *.exe;*.dll;*.t??
ID148=하위폴더에 입력|"예" 를 선택한 경우, 하위폴더의 파일이 검색됩니다.
ID149=휴지통으로 보내기|"예"를 선택한 경우, 파일은 휴지통으로 이동되고, 완전하게 삭제되지는 않습니다.
ID152=일반설정
ID153=프로그램 속성
ID154=속성 복사
ID155=속성 이동
ID156=속성 삭제
ID157=아이콘 파일 (*.ico; *.exe; *.dll; *.icl; *.scr)|*.ico;*.exe;*.dll;*.icl;*.scr|실행파일 (*.exe)|*.exe|아이콘 라이브러리 (*.dll; *.icl)|*.dll;*.icl|아이콘과 커서 (*.ico;*.cur)|*.ico;*.cur|화면 보호기(*.scr)|*.scr||
ID158=필터와 일치하는 파일;필터와 일치하지 않는 파일
ID159=드라이브|선택한 요소가 드라이브일 때 명령을 표시하려면, "예" 를 입력합니다.
ID160=드라이브 형식|명령는 이 드라이브 형식에서 표시됩니다.
ID161=모두
ID164=파일|선택한 요소가 파일일 때 표시하려면, "예" 를 입력합니다. "확장자" 필드를 사용하여 파일 형식을 입력할 수 있습니다.
ID165=정보
ID166=요소 형식
ID167=새 하위 메뉴
ID168=새 명령
ID169=메뉴 이름|윈도우 탐색기 컨텍스트 메뉴에 표시될 항목이름.
ID170=프로그램|실행될 프로그램.
ID171=인수|이 인수는 프로그램에 주어집니다.
ID172=작업 폴더|프로그램이 이 폴더를 사용해 시작합니다.
ID173=실행파일 (*.exe; *.com; *.bat)|*.exe;*.com;*.bat|모든 파일 (*.*)|*.*||
ID174=창에 표시될 메세지 입력:
ID175=폴더 선택:
ID176=아이콘|컨텍스트 메뉴에 표시될 아이콘.
ID177=확장자|확장자를 나누려면 콤마를 사용합니다. 모든 파일 형식과 일치시키려면 별을 입력합니다. 예: txt,ini
ID178=파일(%s) 과/이나 폴더\n파일만(%s)\n폴더만
ID179=요소 형식|선택한 파일이 이 요소 형식과 일치될 때 명령이 컨텍스트 메뉴에 표시됩니다.
ID180=True
ID181=False
ID182=예
ID183=아니오
ID184=모든 변경 내용을 취소 하시겠습니까?
ID185=메뉴 설명|명령에 관한 자세한 내용.
ID186=타겟|파일이 전송될 위치, 실행파일이나 폴더.
ID187=이름|메뉴에 보여질 글씨.
ID188=변경내용이 저장되지 않았습니다. 모든 변경내용을 저장 하시겠습니까?
ID189=모든 파일 형식
ID190=모든 파일 시스템 객체
ID191=드라이브
ID192=디렉터리
ID193=폴더
ID194=바로가기
ID195=인터넷 바로가기
ID196=MS-DOS 바로가기
ID197=바탕화면
ID198=내 컴퓨터
ID199=휴지통
ID200=프린터
ID201=내 문서
ID202=이웃
ID203=레지스트리 파일 (*.reg)|*.reg|
ID204=현재 설정내용을 잃게 됩니다. 계속 진행 하시겠습니까?
ID205=버전%s
ID206=메뉴바
ID207=표준 툴바
ID208=<table><tr><td width="80">홈페이지:</td><td><a href="%s">%s</a></td></tr><tr><td>이메일:</td><td><a href="mailto:%s">%s</a></td></tr></table>
ID209=개발자:<b><font color=#008000>%s</font></b>
ID210=인수|이 인수는 프로그램에 쓰입니다.\n프로그램을 실행시키기 전에 값을 바꾸어 여러 변수를 삽입할 수 있습니다.
ID211=작업 폴더|이 폴더를 이용해 프로그램이 시작됩니다.\n프로그램이 실행되기 전에 교체할 변수를 삽입할 수 있습니다.
ID216=서버에 연결할 수 없음.
ID217=새 버전 대기중.\n\n설치된 버전: %s\n최신 버전: %s
ID218=최신 버전을 사용중입니다.
ID220=업데이트 다운로드 (%d KB / %d KB)
ID221=업데이트 파일을 다운로드중 오류 발생.
ID222=서버에 연결중...
ID228="다른 프로그램의 명령"의 구성설정 쓰는 도중 접근 불가. UAC(사용자 접근 컨트롤)가 활성화 되었다면, 설정을 쓰기위해 파일메뉴 도구를 관리자로 실행해야 합니다. 파일메뉴 도구의 바로가기에 마우스 오른쪽 버튼을 클릭해서 컨텍스트 메뉴의 "관리자로 실행"을 선택하세요.
ID229=메모장으로 열기
ID230=액션|명령 실행시 취할 동작: 프로그램 실행, 폴더로 복사, 폴더로 이동, 지정한 파일 삭제, 파일 이름변경 또는 이메일 전송.
ID231=프로그램 실행;폴더로 복사;폴더로 이동;지정한 파일 삭제;메일 답장 보내기;파일 이름변경
ID900=분리선\n컨텍스트 메뉴에 분리선 삽입
ID901=프로그램으로 열기\n프로그램으로 선택된 모든 파일 열기
ID902=인수로 실행...\n지정된 인수로 선택된 실행파일 실행
ID903=명령 프롬프트\n선택된 폴더에서 명령 프롬프트 창 열기
ID904=복사 하기...\n다른 폴더로 선택된 요소 복사
ID905=이동 하기...\n다른 폴더로 요소 이동
ID906=경로 복사\n선택된 요소의 경로를 클립보드로 복사
ID907=내용 복사\n선택된 요소의 내용을 클립보드로 복사
ID908=특성 변경\n선택된 요소의 특성설정 보이기
ID909=시간 변경...\n생성된 날짜 변경하기, 선택된 요소의 마지막 접근시간과 마지막 작성 시간
ID910=파일 분할...\n선택된 파일을 여러 파일로 분할하기
ID911=파일 병합\n원본 파일로 복구하기 위해 분할된 모든 파일 합치기
ID912=DLL 등록\n프로그램이 사용할 수 있도록 선택된 파일을 시스템에 등록하기
ID913=DLL 등록해제\n선택된 파일 등록해제
ID914=찾아서 교체...\n모든 선택된 요소의 텍스트를 찾아서 교체
ID915=고급 이름변경...\n일정한 규칙으로 선택된 파일의 이름 변경하기
ID916=아이콘 변경...\n선택된 폴더의 아이콘 변경하기
ID917=고급 삭제...\n선택된 폴더의 지정한 파일 삭제
ID918=폴더 동기화...\n선택된 폴더와 다른 폴더 동기화 시키기
ID919=환경설정...\nFileMenu Tools 환경설정창 보이기
ID920=잠겨진 파일 삭제\n임의의 프로그램으로 잠겨졌던 파일 삭제하기
ID921=영구 삭제\n선택된 요소를 휴지통에 버리지 않고 영구히 삭제하기
ID922=이름 복사\n선택된 요소의 이름을 클립보드로 복사
ID923=새 폴더\n선택된 폴더에 새 폴더 만들기
ID924=붙여넣기\n선택된 요소로 클립보드의 내용 삽입하기 (텍스트만)
ID925=폴더 크기\n선택된 폴더의 하위폴더 크기 표시
ID926=파일 분쇄...\n복구 프로그램으로 복구할 수 없도록 파일을 완전히 삭제하기
ID927=이메일 전송\n선택된 요소를 파일로 첨부해서 이메일 전송
ID928=파일 복제\n선택된 요소를 같은 폴더에 복사본 만들기
ID929=폴더로 묶기\n선택된 모든 요소들을 새 폴더를 만들어서 이동시키기
ID930=선택하기\n다양한 필터로 요소 선택
ID931=UNC 경로 복사\n선택된 구성요소들의 경로를 UNC형식으로 클립보드로 복사
ID932=인터넷 경로 복사\n선택된 구성요소들의 경로를 인터넷 형식으로 클립보드로 복사
ID933=상징 링크 생성...\n선택된 구성요소에 참조적 상징 링크 생성하기
ID934=계산하고 합산 검사...\n선택된 구성요소의(md5, sha-1)를  계산하고 합산 검사
ID935=폴더 풀기\n선택된 폴더에 있는 모든 내용을 부모 폴더로 이동
ID936=빈 폴더들 삭제...\n파일이 없는 폴더를 반복적으로 삭제
ID4000=작업
ID4001=속성
ID8012=모든 파일 (*.*)|*.*||
ID8013=탐색기
ID8014=파일 탐색기
ID8015=;
ID8016=존재하는 파일 입력.
ID8017="%s" (이)가 없습니다.
ID8018=존재하는 폴더 입력.
ID8019="%s" (은)는 파일이 아닙니다.
ID8020="%s" (은)는 폴더가 아닙니다.
ID8021=확인
ID8028=확인
ID8029=예(&Y)
ID8030=아니오(&N)
ID8031=재시도(&R)
ID8032=취소
ID8033=닫기(&C)
ID8034=자세히 보기(&D) >>
ID8035=간단히 보기(&D) <<
ID9021=설정
ID9022=창 위치
ID9023=줄 정보
ID9024=이름
ID9025=크기
ID9026=형식
ID9027=수정됨
ID9028=자동
ID9029=사용자 지정...
ID9030=폴더 선택:
ID9032=...
ID9033=*.*
ID9034=모든 파일 (*.*)|*.*||
ID9035=폴더 이름:
ID9036=열려 있는 상태를 유지하려면 푸시핀 클릭
ID9037=메모리가 부족합니다.
ID9038=지정하신 파일이 없습니다.
ID9039=지정한 경로가 없습니다.
ID9040=지정한 파일에 접근할 수 없습니다.
ID9041=작업을 완료하기에 메모리가 부족합니다
ID9042=.exe 파일이 잘못되었습니다 (non-Win32.exe 나 .exe 이미지 오류).
ID9043=공유위반 발생.
ID9044=파일명 연계가 불완전하거나 유효하지 않습니다.
ID9045=요청이 타임아웃되었기 때문에 DDE transaction 은 완료할 수 없습니다.
ID9046=DDE transaction 은 실패했습니다.
ID9047=다른 DDE transaction 이 진행중이기 때문에 DDE transaction 은 완료할 수 없습니다.
ID9048=주어진 파일명 확장장에 연계된 프로그램이 없습니다.
ID9049=지정된 다이나믹 링크 라이브러리를 찾을 수 없습니다.
ID9050=알수없는 오류 번호 %d ()이가 발생했습니다.
ID9051=Black
ID9052=Brown
ID9053=Olive Green
ID9054=Dark Green
ID9055=Dark Teal
ID9056=Dark Blue
ID9057=Indigo
ID9058=Gray-80%
ID9059=Dark Red
ID9060=Orange
ID9061=Dark Yellow
ID9062=Green
ID9063=Teal
ID9064=Blue
ID9065=Blue-Gray
ID9066=Gray-50%
ID9067=Red
ID9068=Light Orange
ID9069=Lime
ID9070=Sea Green
ID9071=Aqua
ID9072=Light Blue
ID9073=Violet
ID9074=Gray-40%
ID9075=Pink
ID9076=Gold
ID9077=Yellow
ID9078=Bright Green
ID9079=Turquoise
ID9080=Sky Blue
ID9081=Plum
ID9082=Gray-25%
ID9083=Rose
ID9084=Tan
ID9085=Light Yellow
ID9086=Light Green
ID9087=Light Turquoise
ID9088=Pale Blue
ID9089=Lavender
ID9090=White
ID9091=Gray
ID9092=Maroon
ID9093=Olive
ID9094=Navy
ID9095=Purple
ID9096=Silver
ID9097=Fuchsia
ID9098=채우지 않음
ID9099=색상 없음
ID9100=자동
ID9101=자동 색상
ID9102=추가 색상...
ID9103=추가 색상
ID9104=표준 색상
ID9105=팁 텍스트
ID9106=알고 계십니까...
ID9107=지정한 파일이 존재하지 않습니다.
ID9108=파일 읽기 오류.
ID9109=색상
ID9110=새파일
ID9111=현재
ID9112=디렉터리:
ID9113=파일:
ID9120=새파일
ID9121=삭제
ID9122=위로 이동
ID9123=아래로 이동
ID9158=오름차 순으로 정렬\n오름차순 정렬
ID9159=내림차 순으로 정렬\n내림차순 정렬
ID9160=구문을 좌측 여백으로 정렬\n좌로 정렬
ID9161=구문을 가운데 여백으로 정렬\n중앙 정렬
ID9162=구문을 우측 여백으로 정렬\n우로 정렬
ID9163=큰 아이콘 보기\n큰 아이콘
ID9164=작은 아이콘 보기\n작은 아이콘
ID9165=아웃룩바 에서 제거
ID9166=바로가기 이름변경
ID9167=그룹 제거
ID9168=그룹 이름변경
ID9171=Hex
ID9172=추가 버튼 보이기
ID9173=버튼 덜 보이기
ID9175=구성설정 버튼
ID9300=버튼 추가 제거(&A)
ID9307=닫기
ID9312=사용자 지정
ID9314=새 메뉴
ID9330=사용자 %d
ID9331=툴바이름이 공백이면 안됩니다. 이름을 입력하세요.
ID9332=제한된 범위를 초과 하였습니다.
ID9333=같은 툴바이름이 있습니다. 다른 이름을 입력하세요.
ID9334=툴바 이름변경
ID9335='%s' 툴바를 정말로 삭제 하시겠습니까?
ID9337=모든 명령
ID9346=이 작업은 사용자가 프로그램에 사용자 편의에 맞게 수정했던 모든 명령과 툴바의 변수들을 초기화 시킵니다. 이 작업은 되돌릴 수 없습니다. 수행 하시겠습니까?
ID9347=정확한 숫자가 아닙니다.
ID9348=번호는 1부터 1638 사이여야 합니다.
ID9349='%s' 툴바의 변경내용을 초기화 하시겠습니까?
ID9350=빌트인 메뉴
ID9363=\n연필
ID9364=\n색 채우기
ID9365=\n색 고르기
ID9366=\n줄
ID9367=\n사각형
ID9368=\n타원형
ID9369=\n복사
ID9370=\n붙여넣기
ID9371=\n정리
ID9372=\n실행취소
ID9373=\n다시실행
ID9374=\n파일에서 부르기
ID9392=키 조합을 초기화 하시겠습니까? 이 동작은 모든 사용자 키 조합을 초기 단계로 만듭니다.
ID9393=이 바로가기는 현재 사용중입니다.\n이 바로가기를 재 연결 하시겠습니까?
ID9394=프로그램 업데이트로 인해 '%s' 가 변경되었습니다. 사용자 지정된 툴바를 초기화 하고 새로운 환경을 불러 오시겠습니까?
ID9395=재설정
ID9396=모든 그림 파일|*.bmp;*.wmf;*.emf;*.ico;*.dib;*.cur;*.gif;*.jpg|Bitmaps(*.Bmp;*.Dib)|*.bmp;*.dib|Metafiles(*.Wmf;*.Emf)|*.wmf;*.emf|Icons(*.Ico;*.Cur)|*.ico;*.cur|GIF(*.Gif)|*.gif|JPEG(*.Jpg)|*.jpg|모든 파일(*.*)|*.*||
ID9400=\n툴바 옵션
ID9401=\n닫기
ID9403=\n창 닫기
ID9404=\n창 복구
ID9405=\n창 최소화
ID9411=(시스템 기본값)
ID9412=무작위
ID9413=펴기
ID9414=슬라이드
ID9415=페이드
ID9416=없음
ID9420=\n이전 탭 그룹으로 이동
ID9421=\n다음 탭 그룹으로 이동
ID9422=\n새 가로 탭 그룹
ID9423=\n새 세로 탭 그룹
ID9424=취소(&A)
ID9450=Black
ID9451=Brown
ID9452=Olive Green
ID9453=Dark Green
ID9454=Dark Teal
ID9455=Dark Blue
ID9456=Indigo
ID9457=Gray-80%
ID9458=Dark Red
ID9459=Orange
ID9460=Dark Yellow
ID9461=Green
ID9462=Teal
ID9463=Blue
ID9464=Blue-Gray
ID9465=Gray-50%
ID9466=Red
ID9467=Light Orange
ID9468=Lime
ID9469=Sea Green
ID9470=Aqua
ID9471=Light Blue
ID9472=Violet
ID9473=Gray-40%
ID9474=Pink
ID9475=Gold
ID9476=Yellow
ID9477=Bright Green
ID9478=Turquoise
ID9479=Sky Blue
ID9480=Plum
ID9481=Gray-25%
ID9482=Rose
ID9483=Tan
ID9484=Light Yellow
ID9485=Light Green
ID9486=Light Turquoise
ID9487=Pale Blue
ID9488=Lavender
ID9489=White
ID9490=Gray
ID9491=Maroon
ID9492=Olive
ID9493=Navy
ID9494=Purple
ID9495=Silver
ID9496=Fuchsia
ID9497=채우지 않음\n채우지 않음
ID9498=자동색상\n자동색상
ID9499=추가 색상...
ID9503=컬럼 헤더를 그룹 컬럼으로 드래그하세요.
ID9504=보여질 아이템이 없습니다.
ID9505=(사용가능한 필드 없음)
ID9900=자동숨김
ID9901=닫기
ID9950=카타고리화\n카타고리화
ID9951=알파벳순\n알파벳순
ID32816=실행한 모든 변경을 적용합니다\n변경 적용
ID32818=실행한 모든 변경을 취소합니다.\n변경 취소
ID32819=속성 패널을 표시\n속성
ID32821=작업 패널을 표시\n작업 패널
ID32824=도움말을 표시\n도움말 보기
ID32825=파일로 설정내용을 출력\n설정 내보내기
ID32826=파일에서 설정을 불러오기\n설정 불러오기
ID32829=사용가능한 모든 언어 목록을 표시\n언어 목록
ID32831=파일메뉴 도구 의 컨텍스트 메뉴 명령 활성/비활성\n파일메뉴 도구 활성
ID32832="열기" 대화상자로 바로가기 파일 (.lnk) 를 선택했을 때, 대상 파일의 경로를 되돌림\n바로가기 참조
ID32833=이 프로그램의 웹사이트를 열기\n웹사이트
ID32835=새 버전이 있는지 체크하고 다운로드를 허가\n업데이트 체크
ID32837=하위 메뉴를 계단식 배열\n하위 메뉴를 계단식 배열
ID35001=\n사용자 지정(&C)...
ID57345=준비
ID57632=선택 지우기\n지우기
ID57633=모두 지우기\n모두 지우기
ID57634=선택을 복사해서 클립보드에 두기\n복사
ID57635=선택을 잘라서 클립보드에 두기\n자르기
ID57636=지정된 내용 찾기\n찾기
ID57637=클립보드의 내용 붙여넣기\n붙여넣기
ID57640=마지막 액선 반복\n반복
ID57641=지정한 글씨를 다른 글씨로 교체\n교체
ID57642=전체 문서 선택\n모두 선택
ID57643=마지막 작업 실행취소\n실행취소
ID57644=마지막 작업 다시실행\n다시실행
ID57653=활성 창을 여러 개의 창으로 분할합니다.\n분할
ID57664=프로그램 정보, 버전 번호, 저작권을 표시합니다.\n정보
ID57665=문서를 저장할지를 묻고 응용 프로그램을 끝냅니다.\n끝내기
ID57680=다음 창으로 전환합니다.\n다음 창
ID57681=이전 창으로 전환합니다.\n이전 창
ID59136=EXT
ID59137=CAP
ID59138=NUM
ID59139=SCRL
ID59140=OVR
ID59141=REC
ID59392=도구 모음을 표시하거나 숨깁니다.\n도구 모음 설정/해제
ID59393=상태 표시줄을 표시하거나 숨깁니다.\n상태 표시줄 설정/해제
ID61184=창 크기를 변경합니다.
ID61185=창 위치를 변경합니다.
ID61186=창을 아이콘으로 축소합니다.
ID61187=창을 전체 화면 크기로 확대합니다.
ID61188=다음 문서 창으로 전환합니다.
ID61189=이전 문서 창으로 전환합니다.
ID61190=문서를 저장할 것인지 확인하고 활성 창을 닫습니다.
ID61202=창을 보통 크기로 복원합니다.
ID61203=작업 목록 활성화
ID61440=열기
ID61441=따로 저장
ID61442=모든 파일 (*.*)
ID61443=이름없음
ID61446=이름없는 파일
ID61457=숨기기(&H)
ID61472=오류메세지를 사용할 수 없습니다.
ID61473=지원되지 않는 처리를 시도했습니다.
ID61474=요구된 자원은 사용할 수 없습니다.
ID61475=메모리가 부족합니다.
ID61476=알수없는 오류가 발생했습니다.
ID61477=무효한 인수입니다.
ID61588=링크 %s
ID61589=알수없는 형식
ID61696=올바르지 않은 파일명.
ID61697=문서를 여는데 실패했습니다.
ID61698=문서를 저장하는데 실패했습니다.
ID61699=%1 에 변경을 저장할까요?
ID61700=빈 문서를 작성하는데 실패했습니다.
ID61701=파일이 너무 커서 열 수 없습니다.
ID61702=인쇄 작업을 시작할 수 없습니다.
ID61703=도움말 실행에 실패했습니다.
ID61704=내부 프로그램 오류.
ID61705=명령 실패.
ID61706=처리를 수행하기위한 메모리가 부족합니다.
ID61707=시스템 레지스트리 엔트리가 제거되고, INI 파일이 삭제되었습니다.
ID61708=시스템 레지스트리 엔트리 (또는 INI 파일) 가 전부 제거되지 않았습니다.
ID61709=이 프로그램은 파일 %s 가 필요합니다, 그것은 이 시스템에서 찾을 수 없습니다.
ID61710=이 프로그램은 없어진 엑스포트 %s (%s 파일내) 와 링크되어 있습니다. 이 머신은 %s 의 버전에 호환되지 않을 수 있습니다.
ID61712=정수를 입력하세요.
ID61713=숫자를 입력하세요.
ID61714=%1 와/과 %2 사이의 정수를 입력하세요.
ID61715=%1 와/과 %2 사이의 숫자를 입력하세요.
ID61716=%1 글자 이상을 입력하세요.
ID61717=버튼을 선택하세요.
ID61718=0 과 255 사이이의 정수를 입력하세요.
ID61719=양의 정수를 입력하세요.
ID61720=날짜 그리고/또는 시간을 입력하세요.
ID61721=화폐단위를 입력하세요.
ID61722=GUID 를 입력하세요.
ID61723=시간을 입력하세요.
ID61724=날짜를 입력하세요.
ID61728=예기치 못한 파일 형식.
ID61729=%1\n이 파일을 찾을 수 없습니다.\n주어진 경로와 파일명이 올바른지 확인해주세요.
ID61730=대상 디스크 드라이브는 가득 차있습니다.
ID61731=%1 에서 읽을 수 없습니다, 다른 프로그램에서 사용중입니다.
ID61732=%1 에 쓸 수 없습니다. 읽기 전용이거나 다른 프로그램에서 사용중입니다.
ID61733=%1 읽기중에 예기치 못한 오류가 발생했습니다.
ID61734=%1 쓰기중에 예기치 못한 오류가 발생했습니다.
ID61744=%1: %2\n스크립트 실행을 계속할까요?
ID61745=예외 오류: %1
ID61828=이 파일은 문서 객체 서버가 지원되지 않습니다.
ID61829=%1\n문서를 등록할 수 없습니다.\n이 문서는 이미 열려져 있을 수 있습니다.
ID61836=쓰기 전용 속성은 읽을 수 없습니다.
ID61837=읽기 전용 속성은 쓸 수 없습니다.
ID61840=메일 시스템 서포트를 로드할 수 없습니다.
ID61841=메일 시스템 DLL 은 유효하지 않습니다.
ID61842=메일 보내기에 실패했습니다.
ID61856=오류가 발생하지 않았습니다.
ID61857=%1 에 접근중에 알수없는 오류가 발생했습니다.
ID61858=%1 을/를 찾을 수 없습니다.
ID61859=%1 은/는 잘못된 경로를 포함하고 있습니다.
ID61860=너무 많은 파일을 열고 있어서, %1 을/를 열 수 없습니다.
ID61861=%1 에의 접근이 거부되었습니다.
ID61862=잘못된 파일 핸들이 %1 에 연계되었습니다.
ID61863=현재의 디렉토리 이기때문에, %1 을/를 제거할 수 없습니다.
ID61864=디렉토리가 가득 찼기때문에, %1 을/를 작성할 수 없습니다.
ID61865=%1 검색에 실패
ID61866=%1 에 접근중에 하드웨어 I/O 오류가 발생했습니다.
ID61867=%1 에 접근중에 공유 위반이 발생했습니다.
ID61868=%1 에 접근중에 잠근 위반이 발생했습니다.
ID61869=%1 에 접근중에 디스크가 가득 찼습니다.
ID61870=%1 의 끝 뒤로 접근이 시도되었습니다.
ID61872=오류가 발생하지 않았습니다.
ID61873=%1 에 접근중에 알수없는 오류가 발생했습니다.
ID61874=%1 읽기중에 쓰기가 시도되었습니다.
ID61875=%1 의 끝 뒤로 접근이 시도되었습니다.
ID61876=%1 쓰기중에 읽기가 시도되었습니다.
ID61877=%1 은/는 잘못된 형식을 가지고 있습니다.
ID61878=%1 은/는 예기치 못한 객체를 포함하고 있습니다.
ID61879=%1 은/는 잘못된 스키마를 포함하고 있습니다.
ID61888=픽셀
ID62177=언체크
ID62178=체크
ID62179=믹스